{
  "data": [
    {
      "title": "河北秦皇岛三日游",
      "detail": [
        {
          "name": "山海关老龙头-老虎石",
          "data": "山海关建于公元1381年，作为万里长城东部起点的第一座关隘， 是关内关外的分界线,\n万里长城唯一段海中长城， 雄伟壮观，被称为“人类历史上的千古奇观”\n 老虎石在中海滩东面的沙滩上，由几块形态不一的礁石组成。散卧在海岸边，状似群虎而得名。海滩上可以做日光浴和沙浴，朋友们可以用湿润的砂砾制作一-件件沙雕作品，或者一起打打沙滩排球",
          "day": []
        },
        {
          "name": "鸽子窝-海誓花园-北戴河艺术村",
          "data": "鸽子窝是秦皇岛市北戴河风景名胜区四大景区之一, 是北戴河最适合看日出的地方之一.\n很多人都不知道，竟然还有这么-块世外桃源!老码头的海滩又叫“海誓花园”，因为在这里有几栋礼堂风格的建筑物矗立在天使湾旁，给人一种莫名的向往!秦皇岛版的798艺术区”，港口内有帆 \n一个非常有艺术气息的村庄，还被评为“中国乡村旅游创客示范基地”，这里质朴的人民用双手创造",
          "day": []
        },
        {
          "name": "乐岛海洋王国",
          "data": "乐岛是国内独具特色的集海滨自然观光、海洋动物互动、亲海戏水游玩、餐饮娱乐休闲于一-体的海洋主题乐园。乐岛海洋王国分为海乐岛、水乐岛、风情迈阿密、海洋嘉年华四大区域，以海上摩天轮、空中漂流、海豚白鲸表演、儿童水乐园为王牌项目，海狮表演是这里必看表演之一",
          "day": []
        }
      ]
    },
    {
      "title": "石家庄、正定旅游攻略",
      "detail": [
        {
          "name": "抱犊寨+赵州桥+柏林禅寺",
          "data": "行程概要:游玩时间约7小时，用餐时间约1小时，交通时间约1小时25分钟。MAIGOO旅游小编推荐的这条路线可以游集历史人文和自然风光为一体的抱犊寨，可以观著名的敞肩石拱桥赵州桥， 可以去佛祖灵验的柏林禅寺祈福。\n适宜出行时间:春夏秋季\n行程标签:经典古镇古村游桥梁\n",
          "day": []
        },
        {
          "name": "西柏坡红色胜典景区+西柏坡中共中央旧址+天桂山风景区",
          "data": "游玩时间约8小时，用餐时间约1小时，交通时间约1小时7分钟。maigoo旅游小编推荐的这条路线，可以去西柏坡红色胜典景区浏览中国共产党人的丰功伟绩;可以去西柏坡中共中央旧址参观西柏坡纪念馆，了解全国解放、共和国建立的历史进程;可以登天桂山赏美景",
          "day": []
        },
        {
          "name": "隆兴寺+河北博物院+荣国府",
          "data": "游玩时间约8小时，用餐时间约1小时，交通时间约1小时7分钟。maigoo旅游小编推荐的这条路线，可以去西柏坡红色胜典景区浏览中国共产党人的丰功伟绩;可以去西柏坡中共中央旧址参观西柏坡纪念馆，了解全国解放、共和国建立的历史进程;可以登天桂山赏美景",
          "day": []
        }
      ]
    },
    {
      "title": "张家口三日游攻略",
      "detail": [
        {
          "name": "野狐岭、安固里草原",
          "data": "野狐岭要塞与苏蒙联军烈士陵园、蒙金大战古战场遗址、六代长城古遗址共同构成了大军事旅游区。野狐岭要塞是中国北线的第一堡垒，是祖国的北大门，其地下钢铁长城更是堪称中国北的“马奇诺防线”矗立的碉堡、神秘的地道、燃烧的战火、弥漫的硝烟，全新的军事体验",
          "day": []
        },
        {
          "name": "草原天路，沽源",
          "data": "草原天路” 全长132.7公里，2011年底由张家口市张北县投资3.2亿元，于2012年9月底建成通车。公路沿线蜿蜒曲折、河流山峦、沟壑纵深、草甸牛羊、景观奇峻，展现出一幅百里坝头风景画卷，分布着古长城遗址、桦皮岭、野狐岭、张北草原等众多人文、生态和地质旅游资源。",
          "day": []
        },
        {
          "name": "沽源，滦河神韵",
          "data": "滦河神韵源头闪电河蜿蜒流转、九曲十八弯是大自然鬼斧神工的神韵之笔而得名，全县生态旅游的品牌景点。景区总面积34.3公顷，是全县60万亩湿地草原的代表。湿地内有野生植物210种，陆生脊椎动物222种，其湿地类型、景观及生物多样性在草原湿地中具有较强的典型性和代表性",
          "day": []
        }
      ]
    },
    {
      "title": "保定旅游攻略",
      "detail": [
        {
          "name": "大慈阁+古莲花池+直隶总督府",
          "data": "老保定有句话“不到大慈阁，何曾到保定”，“市阁凌霄”想当初也是古城一景，对古建筑感兴趣的同学可以详细看上一眼。门票我记得才五块钱，你买不了吃亏买不了上当。往西走上一小段就是古莲花池了。古莲花池与大慈阁建于同一时期，也有近千年的历史了。直隶总督署是保存较为完整的省级署衙，历史上赫赫有名的曾国藩、李鸿章、袁世凯、方观承曾经在此任职。门票才30块钱，持学生证享受半价优惠",
          "day": []
        },
        {
          "name": "安新白洋淀",
          "data": "无数英雄儿女加入在荷花淀、芦苇荡神出鬼没的雁翎队，上演了许多可歌可泣的传奇故事，在抗日战争史上留下了浓墨重彩的一笔。游览过程中体力不济的亲可以乘坐小火车造型的电瓶车。一次付费，全天有效。以颜色各异的手环为凭，随时上车，招手即停。荷花大观园内植有品种不同的荷花不计其数，皆可近距离观赏和拍摄",
          "day": []
        },
        {
          "name": "清苑冉庄地道战",
          "data": "地道出口在抗战纪念馆。出来后有一棵已经死去的大槐树，上面挂着一口大钟，这在电影里你已经见过了。大槐树的对面有好几家照相馆，游人可以选择服装照相，留作纪念。作为抗日战争时期中国共产党领导下的华北抗日主战场上一处极为重要的战争遗址，冉庄到现在还保留着当年的碾子、磨盘、马槽、灶台等历史印记。走在冉庄的街头，如置身于抗日战争时期的冀中平原村落。而冉庄地道战遗址做为国家红色旅游基地，也是不收取门票的。",
          "day": []
        }
      ]
    },
    {
      "title": "冀南二日游-石家庄-邯郸",
      "detail": [
        {
          "name": "石家庄—内丘县—沙河市——邯郸（总路程约167公里） 宿邯郸",
          "data": "早上从石家庄出发经青银高速、新元高速、京港澳告诉到达内丘县【邢窑遗址】），游览全国重点文物保护单位邢窑遗址。邢窑以烧制白瓷而闻名，当时在陶瓷烧造业内流传有\"南越北邢\"之说，它开创了北方白瓷瓷系的先河。邢窑烧制技艺是国家级非物质文化遗产。",
          "day": []
        },
        {
          "name": "邯郸——广府古城——赵县——石家庄",
          "data": "不到长城非好汉，到邯郸不登武灵丛台也是一大遗憾。早晨前往【丛台公园】。 丛台亦名“武灵丛台”，相传建于赵国武灵王时期，已有2000多年地历史。现在的从台，是清同治年间修建的。在这里您可以登丛台，领略赵王点兵的气势。",
          "day": []
        }
      ]
    },
    {
      "title": "石家庄西山休闲2日游",
      "detail": [
        {
          "name": "石家庄—君乐宝酸奶文化景区—石家庄狮身人面像—鹿泉食草",
          "data": "上午从石家庄出发，市内驾车15分钟到达【君乐宝酸奶文化景区】，参观国内首家酸奶文化馆，探访国家乳品研发中心，参观亚洲最大单体酸奶生产车间，体验酸奶文化，品尝君乐宝味道。之后驾车沿392省道约25分钟至山前大道【石家庄狮身人面像】，参观雄伟逼真的狮身人面像及周边仿古中式建筑，在木制长廊休息停留。然后沿S392、X011、S232约15分钟到达【鹿泉食草堂】，食草堂为河北省工业旅游示范点，是一个集旅游、参观、购物、体验为一体的特色艺术园区，可参观汉马生活馆、皮具加工车间，购买皮具制品。午餐在囫囵面餐厅品尝筋道爽口的【囫囵面】。\n\n下午驾车约35分钟到达【紫海香田薰衣草庄园】，欣赏紫色花海，感受浪漫情怀。之后约40分钟至中国目前惟一的五星级汽车露营地——【沙湖湿地露营地】，参观沙湖湿地，体验垂钓乐趣，感受原始自然风情。晚上可在自助野炊烧烤广场品尝美食，或举行烧烤晚会，宿沙湖湿地露营地。\n",
          "day": []
        },
        {
          "name": "沙湖湿地露营地——秋山自然风景区——石家庄",
          "data": "上午沿S232约8分钟至国家4A级景区——【秋山原生态自然风景区】，登卧佛岭，欣赏红桦林、五月冰瀑、戏水谷、彩虹瀑等自然景观，游览景区内最大的自然村木佛塔。午餐可品尝灵寿锅贴饼子、榆钱饭，之后沿京昆高速返回石家庄",
          "day": []
        }
      ]
    }
  ]
}