{
  "tile": "历史",
  "data": [
    {
      "name": "伯延民间建筑艺术",
      "detail": "伯延特色民居，南文章、龙泉、罗峪、庄晏，以及北安庄乡的同会",
      "str": "伯延特色民居，南文章、龙泉、罗峪、庄晏，以及北安庄乡的同会，南北安庄等村落。现保存较为完好的民宅有伯延徐家大院、房家大院、徐家二兄弟院和南文章王顺庄园等。徐家大院位于伯延村中心偏西（俗称九门相照），整体建筑形式属北方四合院式的群体套院建筑，晚清风格。在民国年间属上等水平。徐宅平面呈长方形，座北向南，以南北向为中轴线，东西厢房建筑对称排列。四座四合院以南北顺序排列，采取门户贯通，形成九门相照格局。据说这种格局是依照故宫进行设计的，从规模上按比例缩小，但其格局基本相似。"
    },
    {
      "name": "承德清音会",
      "detail": "承德清音会音乐呈现着汉族宫廷音乐与满族及其他少数民族音乐的复合型态",
      "str": "承德清音会音乐呈现着汉族宫廷音乐与满族及其他少数民族音乐的复合型态，充分体现了清朝统治者“大统一”的政治理念，是中华民族音乐文化的重要遗存，对弘扬中华民族优秀文化、促进中华民族文化认同有着重要的意义。2010年5月18日,中国文化部公布了第三批国家级非物质文化遗产名录推荐项目名单(新入选项目)。河北省承德市申报的“承德清音会”入选，列入传统音乐项目类别的非物质文化遗产。"
    },
    {
      "name": "河北梆子",
      "detail": "河北梆子是中国梆子声腔的一个重要支脉，形成于清道光年间（1821—1850）",
      "str": "河北梆子是中国梆子声腔的一个重要支脉，形成于清道光年间（1821—1850），清光绪初年进入兴盛时期。河北梆子在剧种方面不仅擅长于表现历史题材，而且能很好地反映现实生活；在舞台艺术上，无论是音乐、表演以及舞台美术方面，都有极大的变化和明显的提高，从而使河北梆子增添了明朗、刚劲、华丽、委婉的特点，流行于河北、天津、北京以及山东、河南、山西部分地区，成为中国北方影响较大的传统戏曲剧种之一。河北梆子在其兴盛期，还曾传入中国东北三省、江淮地区以及俄罗斯和蒙古人民共和国境内。2006年5月20日，河北梆子经国务院批准列入第一批国家级非物质文化遗产名录"
    },
    {
      "name": "河北鼓吹乐",
      "detail": "河北鼓吹乐，流行于河北省永年县、抚宁县等地的传统音乐，国家级非物质文化遗产之一",
      "str": "河北鼓吹乐，流行于河北省永年县、抚宁县等地的传统音乐，国家级非物质文化遗产之一。河北鼓吹乐起源于隋末，明中叶以后日渐成熟繁盛。河北鼓吹乐一曲多变，器乐组合独特，节奏强烈，曲牌曲目丰富，演奏风格粗犷热烈、欢快活泼，在人民生活中发挥着礼仪、娱乐、民俗、祭祀等多方面重要的社会功能。河北鼓吹乐代表曲目主要有《一枝花》《太行情》《小放驴》等。 2006年5月20日，河北省永年县、抚宁县申报的“河北鼓吹乐”经国务院批准列入第一批国家级非物质文化遗产名录，项目编号Ⅱ—55。"
    },
    {
      "name": "衡水法帖拓印技艺",
      "detail": "衡水法帖拓印技艺是河北省衡水市的传统手工技艺",
      "str": "衡水法帖拓印技艺是河北省衡水市的传统手工技艺。衡水湖畔的阎庄，是衡水法帖的产生地。衡水法帖形成于明永乐年间，燕王扫北，该区域战事频发，民不聊生，为了躲避战争，人们奔走他乡，以贩卖笔墨糊口度日。该村一位姓阎的老汉非常酷爱书法艺术，在贩卖笔墨的过程中，见碑便拓，见帖就求，为了扩展生意，便萌生了自己刻板拓帖的想法，此后便开始了卖帖的生意，经世代传承流传至今。"
    },
    {
      "name": "无极剪纸",
      "detail": "无极剪纸是华北平原中部地区（无极县）的地方传统文化之一",
      "str": "无极剪纸是华北平原中部地区（无极县）的地方传统文化之一，是第一批通过的河北省石家庄市非物质文化遗产。无极剪纸始于古代，盛行于明末清初。每逢节日、婚礼，人们都用剪纸制作灯花、挂彩纸、剪年福（符）、贴窗花的形式，来表达对生活的热爱和感受。无极剪纸造型丰富、题材广泛、生活气息浓郁，其风格受山西和天津杨柳青年画影响，逐步形成独具一格的剪纸艺术。无极剪纸的代表人物是杨素苗和牛世民，代表作品有：《鸳鸯戏水》、《八仙》、《仙女下凡》、《春》、《夏》、《秋》、《冬》等。"
    },
    {
      "name": "孟村八极拳",
      "detail": "八极拳，全称开门八极拳，初创地为河北省孟村回族自治县孟村镇",
      "str": "八极拳，全称开门八极拳，初创地为河北省孟村回族自治县孟村镇，八极拳发展距今已有三百年的历史，目前已传承十四代，传人遍布全国，远播至日本、韩国、新加坡等国家和地区，习练人数逾十万以上。新中国成立之后，在第一次举办的全国民族式体育大会上，八极拳被列为全国正式武术比赛项目。一九八八年，八极拳是被国家体育总局武术运动管理中心审定为中国传统武术十大优秀拳种之一。孟村八极拳被列为第二批国家级非物质文化遗产。2019年11月，文化和旅游部办公厅组织开展了国家级非物质文化遗产代表性项目保护单位检查和调整工作，孟村八极拳保护单位为孟村县开门八极拳研究会。"
    },
    {
      "name": "直隶官府菜",
      "detail": "直隶官府菜烹饪技艺，河北省保定市地方民间传统烹饪技艺，国家级非物质文化遗产之一",
      "str": "直隶官府菜烹饪技艺，河北省保定市地方民间传统烹饪技艺，国家级非物质文化遗产之一。直隶官府菜烹饪技艺是古城保定珍贵的文化遗产。清代、民国以来，直隶官府菜肴和烹饪技艺发展迅速，形成了中国北方菜肴的主要代表之一，成为河北菜肴的主要起源地和重要组成部分。2011年5月23日，直隶官府菜烹饪技艺经中华人民共和国国务院被批准列入第三批国家级非物质文化遗产名录。遗产编号Ⅷ-1。2019年11月，直隶官府菜烹饪技艺入选国家级非物质文化遗产代表性项目保护单位名单"
    }
  ]
}