{
  "tile": "推荐",
  "data": [
    {
      "name": "白石山世界地质公园",
      "detail": "白石山地质公园是一处以壮观的峰林地貌为主的自然风景区，也是保定市最著名的景区之一",
      "str": "白石山地质公园是一处以壮观的峰林地貌为主的自然风景区，也是保定市最著名的景区之一。\n景区有东西两个入口，地貌奇特，植被茂密，动植物种类繁多，有峰林、怪石、绝壁、云海及珍稀动植物景观。\n最引人瞩目的是国内最长最高的玻璃栈道，堪称中国的“天空之路” 。\n山顶有建在悬崖边的咖啡馆，有两个大平台延伸到山中间，面对悬崖山谷云雾慢悠悠地喝杯咖啡绝对是不可错过的体验。\n"
    },
    {
      "name": "白洋淀",
      "detail": "位于河北省保定市安新县旅游东路白洋淀景区",
      "str": "位于河北省保定市安新县旅游东路白洋淀景区\n白洋淀景区自古就以物产丰富、风景秀丽闻名于世，素有“日进斗金”、“四季皆秋”之誉。\n景区面积较大，内部的纵深有几十公里，淀内有一些小岛，被开发成几大景区；小岛与陆地之间没有通路，只能乘船前往。\n荷花大观园是白洋淀最著名的景点，这里有几百种中外荷花，是全国规模最大、荷花数量最多的荷园。\n每年的7月份来此，满塘荷花开放，是观赏摄影的绝佳地点。\n在白洋淀文化苑旁有一处小岛上还有《嘎子印象》的情景剧表演，表演以搞笑为主，感兴趣的游客可前去观看\n"
    },
    {
      "name": "草原天路",
      "detail": "草原天路位于张家口市张北县和崇礼区的交界处，因其景色丰富多样",
      "str": "草原天路位于张家口市张北县和崇礼区的交界处，因其景色丰富多样，也被称为“中国的66号公路”。\n这条地处坝上草原的公路两旁景色十分优美，草原、风车、梯田、村落、岩壁和桦树林完美交融。\n草原天路最佳的游玩时间是夏秋两季，夏季绿意茂密野花遍野，秋季则是金黄一片层林尽染。\n推荐从野狐岭(西入口)一侧进入，因为桦皮岭(东入口)部分的景色要更加漂亮些，这样景色会慢慢变得丰富，渐入佳境。\n草原天路沿途公共设施极少，最好提前加满油箱，带好食物和水，周末节假日还会出现堵车情况，建议新手司机慎行。\n"
    },
    {
      "name": "承德避暑山庄",
      "detail": "位于河北省承德市，曾是中国清朝皇帝的夏宫",
      "str": "位于河北省承德市，曾是中国清朝皇帝的夏宫，也是现存最大的古典皇家园林 。\n始建于1703年，历经康熙、雍正、乾隆三代皇帝，耗时89年建成，内部由皇帝宫室、园林所组成。\n分为宫殿区、湖区，山区、平原区四大区域，其中宫殿区和湖区是避暑山庄的精华所在。\n园中有不同规格的28座蒙古包，皇家藏书阁文津阁，永佑寺、春好轩、宿云檐等建筑，非常值得游览\n"
    },
    {
      "name": "普陀宗乘之庙",
      "detail": "位于河北省承德市狮子沟北侧北环路",
      "str": "位于河北省承德市狮子沟北侧北环路\n普陀宗乘之庙位于承德避暑山庄北部，因为主建筑模仿西藏布达拉宫修建，故又称小布达拉宫。建成于清乾隆三十六年(1771年)。\"普陀宗乘\"是藏语布达拉宫，依山就势，逐层升高，气势磅礴，宏伟壮观。它是“外八庙”中规模最大的一座庙宇。\n"
    },
    {
      "name": "秦皇岛北戴河怪楼奇园景区",
      "detail": "座落于海滨百花山上，是30年代建造的怪楼异地重建而成，是北戴河风景名胜区的主要景点之一",
      "str": "座落于海滨百花山上，是30年代建造的怪楼异地重建而成，是北戴河风景名胜区的主要景点之一。\n建筑面积999平方米，楼内暗道相通，瀑布山石交错纵横，门户真假难辨。\n园区内绿树成荫，飞禽走兽般的怪石头千姿百态，惟妙惟肖。\n怪楼的重建不仅保留了原来的韵味，还在此基础上增添了光电技术等，为它披上了一层神秘的面纱。\n"
    },
    {
      "name": "塞罕坝森林公园",
      "detail": "塞罕坝国家森林公园是中国北方最大的森林公园，位于河北省承德市坝上地区",
      "str": "塞罕坝国家森林公园是中国北方最大的森林公园，位于河北省承德市坝上地区，在清朝属著名的皇家猎苑之一“木兰围场”的一部分。森林公园总面积142万亩，其中森林景观106万亩，草原景观20万亩，森林覆盖率75.2%。全园规划6大类型景观，被誉为“水的源头，云的故乡，花的世界，林的海洋，休闲度假的天堂”，具有草原、森林景观。属国家一级旅游资源，国家AAAA级旅游景区。一般以机械林场为中心的，是一个小镇子，前来游玩的游客会选择住这里。景区内有七星湖、太阳湖、泰丰湖、白桦林、月亮湖等较大的景点和多个小景点，自然风光和人文遗迹于一体"
    },
    {
      "name": "月坨岛",
      "detail": "位于河北省唐山市乐亭县马头营镇捞鱼尖村",
      "str": "因呈弯月状而得名，是天然的浴场和生态旅游度假区，也是中国最美的八个海岛之一。\n和金沙岛、菩提岛相互呼应，形成了东起山海关、南北戴河、黄金海岸，西至曹妃甸的沿海旅游观光链。\n海滩沙质细腻，岛上是一片荷兰风情园，红顶小木屋、风车、郁金香令人流连忘返。\n岛上环境比较原始，可以租租自行车游玩、电瓶车等，不过都需要单独付费\n"
    },
    {
      "name": "张北草原",
      "detail": "张北草原由中都和安固里两大草原组成，是锡林郭勒草原的一部分",
      "str": "张北草原由中都和安固里两大草原组成，是锡林郭勒草原的一部分。\n这里还是皇家狩猎、避暑、 巡幸之地，风光秀丽、气候宜人，每年夏季，水草丰美，繁花遍地。\n游客可以策马扬鞭，弯弓射箭，一展万丈豪情；也可以观看马术、摔跤、草原歌舞等草原传统娱乐项目。\n著名的张北草原音乐节也举办于此，每年夏天都会燃爆草原，已成为张北草原的另一大特色\n"
    },
    {
      "name": "正定古城",
      "detail": "正定古城位于河北省会石家庄市北15公里处",
      "str": "正定古城位于河北省会石家庄市北15公里处，是按照汉民族传统规划思想和建筑风格建设起来的城市，集中体现了公元5世纪至19世纪前后汉民族的历史文化特色， 是古代汉族劳动人民的聪明才智和坚强毅力的结晶。历史上曾与保定、北京并称为“北方三雄镇”，至今南城门还嵌有“三关雄镇”的石额，正定是三国名将赵子龙的家乡"
    }
  ]
}