{
  "tile": "名人",
  "data": [
    {
      "name": "扁鹊",
      "detail": "扁鹊(公元前407—前310年)姬姓，秦氏，名缓，字越人，又号卢医",
      "str": "扁鹊(公元前407—前310年)姬姓，秦氏，名缓，字越人，又号卢医，春秋战国时期名医。春秋战国时期渤海郡郑(今河北沧州市任丘市)人。由于他的医术高超，被认为是神医，所以当时的人们借用了上古神话的黄帝时神医“扁鹊”的名号来称呼他。少时学医于长桑君，尽传其医术禁方，擅长各科。在赵为妇科，在周为五官科，在秦为儿科，名闻天下。秦太医李醯术不如而嫉之，乃使人刺杀之。扁鹊奠定了中医学的切脉诊断方法，开启了中医学的先河。相传有名的中医典籍《难经》为扁鹊所著"
    },
    {
      "name": "李大钊",
      "detail": "李大钊（1889年10月29日－1927年4月28日），字守常，河北乐亭人",
      "str": "李大钊（1889年10月29日－1927年4月28日），字守常，河北乐亭人，毕业于东京早稻田大学，中国共产党主要创立人之一，中国最早的马克思主义者和共产主义者之一，是中国国民党第一届中央执行委员会委员之一，也是在北伐时期推动颠覆中国政府的重要人物之一，同时为共产国际的成员及其在中国的代理人。\n李大钊同志是中国共产主义的先驱，伟大的马克思主义者、杰出的无产阶级革命家、中国共产党的主要创始人之一，他不仅是我党早期卓越的领导人，而且是学识渊博、勇于开拓的著名学者，在中国共产主义运动和民族解放事业中，占有崇高的历史地位。在被军阀张作霖捕后，坚贞不屈，严守党的机密，于1927年4月28日英勇就义，是伟大的革命先烈\n"
    },
    {
      "name": "廉颇",
      "detail": "廉颇(生卒年不详)，嬴姓，廉氏，名颇，一说字洪野 ，中山苦陉(今河北定州市邢邑镇)人",
      "str": "廉颇(生卒年不详)，嬴姓，廉氏，名颇，一说字洪野 ，中山苦陉(今河北定州市邢邑镇)人。 战国末期赵国名将，与白起、王翦、李牧并称\"战国四大名将\"。\n周赧王三十二年(公元前283年)，率兵讨伐齐国，取得大胜，夺取了阳晋，封为上卿。勇猛果敢，屡立战功，闻名于诸侯。长平之战前期，采固守的方式，成功抵御了秦军进攻。后为赵括所取代，致使长平之战惨败。九年后，击退燕国入侵，斩杀燕军主帅栗腹，进军包围燕都三月，令对方割五城求和，拜为相国，封为信平君。赵悼襄王即位后，郁郁不得志，先后出奔魏国大梁，老死于楚地，入葬于寿春(今安徽省淮南市寿县八公山乡郝圩村)\n唐德宗时，名列武成王庙六十四将。宋徽宗时，追赠临城伯，位列武庙七十二将之一\n"
    },
    {
      "name": "魏征",
      "detail": "魏征（580年－643年2月11日），字玄成，钜鹿郡",
      "str": "魏征（580年－643年2月11日），字玄成，钜鹿郡（一说在今河北省巨鹿县，一说在今河北省馆陶县 ，也有说在河北晋州）人，唐朝政治家、思想家、文学家和史学家，因直言进谏，辅佐唐太宗共同创建“贞观之治”的大业，被后人称为“一代名相”。\n贞观十七年（643年），魏征病死。官至光禄大夫，封郑国公，谥号“文贞”。[葬礼从简。同年入凌烟阁。 \n魏征陵墓位于陕西省礼泉县。著有《隋书》序论，《梁书》、《陈书》、《齐书》的总论等。其言论多见《贞观政要》。其中最著名，并流传下来的谏文表---《谏太宗十思疏》\n"
    },
    {
      "name": "赵云",
      "detail": "赵云（？－229年），字子龙，常山真定（今河北省正定）人",
      "str": "赵云（？－229年），字子龙，常山真定（今河北省正定）人，三国时期蜀汉名将。赵云跟随刘备将近三十年，先后参加过博望坡之战、长坂坡之战、江南平定战，独自指挥过入川之战、汉水之战、箕谷之战，都取得了非常好的战果。除了四处征战，赵云还先后以偏将军任桂阳太守，以留营司马留守公安，以翊军将军督江州。除此之外，赵云于平定益州时引霍去病故事劝谏刘备将田宅归还百姓，又于关羽张飞被害之后劝谏刘备不要伐吴，被后世赞为有大臣局量的儒将，甚至被认为是三国时期的完美人物"
    },
    {
      "name": "祖冲之",
      "detail": "祖冲之(429-500)，字文远。出生于建康(今南京)",
      "str": "祖冲之(429-500)，字文远。出生于建康(今南京)，祖籍范阳郡遒县(今河北涞水县)，中国南北朝时期杰出的数学家、天文学家。\n祖冲之一生钻研自然科学，主要贡献在数学、天文历法和机械制造三方面。他在刘徽开创的探索圆周率的精确方法的基础上，首次将\"圆周率\"精算到小数点后第七位，即在3.1415926和3.1415927之间，他提出的\"祖率\"对数学的研究有重大贡献。直到16世纪，阿拉伯数学家阿尔·卡西才打破了这一纪录。\n由他撰写的《大明历》是当时最科学最进步的历法，对后世的天文研究提供了正确的方法。其主要著作有《安边论》《缀术》《述异记》《历议》等\n"
    }
  ]
}