{
  "tile": "美食",
  "data": [
    {
      "name": "承德鲜花玫瑰烧饼",
      "detail": "鲜花玫瑰饼是承德市名特产品，以当地特产鲜玫瑰花为主要原料，采用传统工艺精制而成",
      "str": "鲜花玫瑰饼是承德市名特产品，以当地特产鲜玫瑰花为主要原料，采用传统工艺精制而成。此产品历史悠久，是清朝年间宫廷御膳食品之一，具史料载，每当康熙来承德避暑或去围场打猎时，都把此饼作为专供食品享用。鲜花玫瑰饼吃起来绵软酥松，香甜适口，有浓郁的玫瑰香味，是馈赠亲友的上好佳品。\n玫瑰饼是一种糖馅、酥皮的点心，其做法是，要用妙峰山的鲜玫瑰花，摘瓣、去蒂用清水洗净后，通过腌制，与炒熟的蜜糖拌在一起，做成玫瑰馅儿，再用富强粉合成的面团，与发酵后的面团，分层折叠后做皮，将馅儿包好，按扁，成圆饼形，上印“玫瑰细饼”四字及鲜花图案。再经过烘炉烤制，玫瑰饼就做成了\n"
    },{
      "name": "锅贴",
      "detail": "邢台锅贴是一道著名的汉族小吃。属于煎烙的馅类小食品",
      "str": "邢台锅贴是一道著名的汉族小吃。属于煎烙的馅类小食品，制作精巧，味道精美，多以猪肉馅为常品，根据季节配以不同鲜蔬菜。锅贴的形状各地不同，一般是饺子形状。邢台锅贴为河北省10种地方名吃之一。1934年冯玉祥的厨师南宫人张汉英随军路过邢台，在邢台南关市场院开设了“六合居”饭庄，独家经营锅贴，因其“外焦里嫩”、“香而不腻”享誉牛城，1956年公私合营并入邢台饭庄，1991年被评为全省“优质风味产品”"
    },{
      "name": "火锅鸡",
      "detail": "沧州火锅鸡是一道色香味俱全的汉族名菜，属于冀菜系",
      "str": "沧州火锅鸡是一道色香味俱全的汉族名菜，属于冀菜系。此菜起源于河北省沧州市。以菜鸡，番茄，豆瓣酱，大蒜，大料，辣椒为料制作而成。味道鲜美，食用时配以陈醋蒜泥麻酱等辅料，味香浓郁，回味无比。食川沧州麻辣火锅鸡为主要代表。川沧州麻辣火锅鸡，经独特的秘制配方，用特殊的炒制方法入锅焖制而成，既可吃鸡块，又可以涮火锅。骨酥肉鲜、入口滑溜、口味麻辣鲜香、色泽鲜亮红润、鸡肉回味无穷"
    },{
      "name": "金凤扒鸡",
      "detail": "石家庄“金凤扒鸡”，最早始于1908年",
      "str": "石家庄“金凤扒鸡”，最早始于1908年，它外型完整美观，色泽金黄透红，肉质松软香嫩，味道纯正，香气扑鼻，享誉国内市场。近年来，先后获得“中华老字号”、“省级非物质文化遗产”等多项荣誉称号。“金凤扒鸡”继承了我国扒鸡和卤煮鸡的传统工艺，凭借着自身的优良品质和良好的口碑赢得了市场的青睐，以现代工艺与百年秘方相结合，做出来的扒鸡，色、香、味独特而专业，深受广大消费者的喜爱。"
    },{
      "name": "金丝杂面",
      "detail": "金丝杂面是一种河北饶阳著名的汉族面食小吃",
      "str": "金丝杂面是一种河北饶阳著名的汉族面食小吃。金丝杂面属于绿豆面。绿豆、小麦、芝麻磨成细粉，用香油、白糖、蛋清和适量的水和成面团，饧置。将饧好的面团擀成薄纸一样的大面片，略凉至不干不湿，折不断，卷不沾时，叠起切细丝。色黄透明，形如金丝，存放期长，耐煮不烂，清香爽口"
    },{
      "name": "驴肉火烧",
      "detail": "俗话说“天上龙肉，地下驴肉”， 驴肉肉质红嫩、口感劲道",
      "str": "俗话说“天上龙肉，地下驴肉”， 驴肉肉质红嫩、口感劲道,比牛肉的纤维要细，口感更好,没有猪肉的肥腻，也没有羊肉\n的膻味，所以说驴肉是走兽肉的上品的确不为过。河间驴肉火烧是河北省河间市的传统名吃。味道外热里爽，清爽醇香。河\n间驴肉火烧具有悠久的历史，可以追溯到唐代洛阳。\n驴头火烧是最经典的北方汉族小吃，广泛流传于京津冀地区。河北人民多少代人不断地发展和推广，终于使驴肉火烧闻名大\n江南北。现在在华北地区的大街小巷随处可见驴肉火烧的店铺，完全融入了当地居民的生活之中\n"
    },{
      "name": "棋子烧饼",
      "detail": "唐山市的棋子烧饼，是唐山市很有名气的产品",
      "str": "唐山市的棋子烧饼，是唐山市很有名气的产品。它的形状如小鼓，个头像棋子，所以取名棋子烧饼。它是用猪油和香油和面，馅料主要有豆沙、猪肉、糖、什锦、火腿等多种原料，最初是用缸炉烤制而成。色泽金黄，外酥里嫩，肉馅鲜香，酥脆不腻，素馅甜美，入口即化，易于保存"
    },{
      "name": "秦皇岛长城饽椤饼",
      "detail": "长城饽椤饼是河北山海关区汉族传统面食之一，是山海关人人都爱吃的小吃",
      "str": "长城饽椤饼是河北山海关区汉族传统面食之一，是山海关人人都爱吃的小吃。长城饽椤饼的主要原料为面粉、韭菜、扇贝、粽叶、鸡蛋、虾仁；具有生津止渴，利尿消毒的功效。成品为一张秦皇岛市山区常风的饽椤树叶，内裹淀粉作皮，三鲜为馅的饼，饼皮隐约透明。味道三鲜和饽椤叶散发沁人的清香，是纯粹的民俗食品"
    },{
      "name": "香河肉饼",
      "detail": "香河肉饼是河北小吃之一，是河北省香河县特产，也被称为京东肉饼",
      "str": "香河肉饼是河北小吃之一，是河北省香河县特产，也被称为京东肉饼，已有二百多年的历史，其前身可追溯到一千多年前的突厥饼。其特点是皮薄，肉厚，油旺旺的，吃起来面质软和，肉鲜细嫩，符合北方人的吃喝习惯，咬得实实在在，细品且韵味悠长，既可当菜，也可做主食。颜色焦黄、外酥里嫩、油而不腻、香醇可口。从表面上看，纸样的面皮儿已经被油浸成半透明状了，都能看清楚里边的肉馅"
    },{
      "name": "张家口坝上莜面",
      "detail": "莜面 窝窝、莜面鱼鱼成为张家口独特的风味食品。坝上莜面是“口外之宝”中的第一宝",
      "str": "莜面 窝窝、莜面鱼鱼成为张家口独特的风味食品。坝上莜面是“口外之宝”中的第一宝。莜面是由莜麦加工而成。莜麦，亦称“裸燕麦”，俗称“油麦”，是一年生草本作物。原产于中亚地区，最先引进欧洲大陆，尔后被我国引进，种植于西北、华北北部、内蒙古等地，已有两千年的历史。光绪二十八年颁布开垦蒙署令，流民迁入此地，莜麦从此在坝上落户。莜麦耐寒性强，非常适合坝上的冷凉气候"
    }
  ]
}